export const ngos = [
    {
        id: 1,
        name: "Центр помощи детям",
        city: "Ангарск",
        category: "Соцподдержка",
        short_description: "Помогаем детям и семьям в трудной жизненной ситуации.",
        full_description: "Центр оказывает консультационную и материальную помощь детям и их семьям. Мы организуем мероприятия и привлекаем волонтёров.",
        address: "ул. Ленина, 10",
        logo: "",
        website: "",
        created_by: 1
    },
    {
        id: 2,
        name: "Эко-друзья",
        city: "Ангарск",
        category: "Экология",
        short_description: "Субботники, сборы вторсырья и просветительские акции.",
        full_description: "Организация проводит очистки природных территорий и образовательные мероприятия по переработке отходов.",
        address: "пр. Победы, 5",
        logo: "",
        website: "",
        created_by: 1
    },
    {
        id: 3,
        name: "Творческая мастерская",
        city: "Нововоронеж",
        category: "Культура",
        short_description: "Мастер-классы для детей и взрослых.",
        full_description: "Развиваем креативность и поддерживаем местных художников.",
        address: "ул. Мира, 2",
        logo: "",
        website: "",
        created_by: 2
    }
]
