export const events = [
    {
        id: 1,
        title: "Благотворительный концерт",
        date: "2025-12-05",
        description: "Сбор средств для поддержки семей",
        city: "Ангарск",
        created_by: 1
    },
    {
        id: 2,
        title: "Субботник в парке",
        date: "2025-11-23",
        description: "Сбор и вывоз мусора, посадка деревьев.",
        city: "Ангарск",
        created_by: 2
    },
    {
        id: 3,
        title: "Мастер-класс по керамике",
        date: "2025-11-30",
        description: "Обучение работе с глиной и выставка работ.",
        city: "Нововоронеж",
        created_by: 2
    }
]
